bash
bash-completion
certbot
cloc
colordiff
coreutils
curl
dos2unix
ffmpeg
gcc
gdb
ghostscript
git
gnu-sed
go
htop
httpie
imagemagick
mariadb
mas
ncdu
node
python
python3
ranger
redir
redis
ripgrep
ruby
sqlite
sshfs
subliminal
tldr
tomcat
tree
unzip
vim
wget
yarn
youtube-dl
zsh
zsh-completions
