1password
alfred
brogue
daisydisk
dash
datagrip
discord
dropbox
dungeon-crawl-stone-soup-tiles
fantastical
firefox
flux
forklift
gimp
google-chrome
hex-fiend
imageoptim
intellij-idea
iterm2
java8
kaleidoscope
karabiner-elements
mactex-no-ghostscript
macvim
marshallofsound-google-play-music-player
microsoft-office
mpv
osxfuse
paw
pocket-casts
sip
skype7
spectacle
steam
tales-of-majeyal
teamviewer
textual
timing
tower
transmission
viscosity
visual-studio-code
vmware-fusion
