bat
vitorgalvao/tiny-scripts/cask-repair
certbot
colordiff
coreutils
curl
dos2unix
duti
d12frosted/emacs-plus/emacs-plus
fd
ffmpeg
fzf
gcc
gdb
git
gnu-sed
gnupg
hexyl
htop
httpie
imagemagick
jq
links
mas
ncdu
node
openssl
pinentry-mac
python
qemu
ranger
ripgrep
shellcheck
tldr
tmux
tokei
tree
unzip
vim
wget
youtube-dl
zsh

1password
AdoptOpenJDK/openjdk/adoptopenjdk11
alfred
anki
bitbar
daisydisk
dash
discord
docker
fantastical
firefox
fluor
flux
forklift
google-backup-and-sync
google-chrome
gpg-suite
hex-fiend
iterm2
jetbrains-toolbox
macvim
microsoft-office
mpv
notion
paw
pocket-casts
homebrew/cask-drivers/qmk-toolbox
robo-3t
skype
slack
spotify
steam
tableplus
teamviewer
viscosity
visual-studio-code
vmware-fusion
wireshark
