bat
vitorgalvao/tiny-scripts/cask-repair
certbot
colima
colordiff
coreutils
docker
docker-buildx
docker-compose
docker-credential-helper
dos2unix
duti
dyff
d12frosted/emacs-plus/emacs-plus
fd
ffmpeg
fzf
gcc
gdb
gh
git
git-delta
gnu-sed
gnu-tar
gnupg
grep
hexyl
htop
httpie
imagemagick
jq
links
mas
ncdu
node
pinentry-mac
python
qemu
ranger
ripgrep
ruby
shellcheck
task
taskwarrior-tui
tlrc
tmux
tokei
tree
wget
yq
yt-dlp
zsh

1password
actual
alfred
anki
daisydisk
dash
discord
fantastical
firefox
fluor
forklift
google-chrome
hex-fiend
imhex
iterm2
jetbrains-toolbox
keepingyouawake
homebrew/cask/macvim
microsoft-office
notion
obs
pocket-casts
homebrew/cask-drivers/qmk-toolbox
rapidapi
slack
spotify
steam
stolendata-mpv
studio-3t
tableplus
teamviewer
telegram
temurin@11
temurin@17
thunderbird
viscosity
visual-studio-code
wireguard-tools
homebrew/cask/wireshark
xiv-on-mac
