ansible
bash
bash-completion
bat
vitorgalvao/tiny-scripts/cask-repair
certbot
cloc
colordiff
coreutils
curl
dos2unix
duti
d12frosted/emacs-plus/emacs-plus
fd
ffmpeg
fzf
gcc
gdb
git
gnu-sed
gnupg
go
hexyl
htop
httpie
imagemagick
jq
links
mas
mongodb
mysql@5.7
ncdu
node@8
openssl
perl
php
pinentry-mac
python
pv
qemu
ranger
redir
rename
ripgrep
rtv
ruby
shellcheck
sqlite
stone-soup
subliminal
tldr
tmux
tokei
trash
tree
unzip
vim
wget
yarn
youtube-dl
zsh
