1password
AdoptOpenJDK/openjdk/adoptopenjdk11
alfred
anki
bitbar
brogue
daisydisk
dash
discord
docker
dropbox
dungeon-crawl-stone-soup-tiles
fantastical
firefox
fluor
flux
forklift
gimp
google-backup-and-sync
google-chrome
gpg-suite
hex-fiend
imageoptim
iterm2
jetbrains-toolbox
kaleidoscope
karabiner-elements
mactex
macvim
microsoft-office
mpv
notion
paw
pocket-casts
homebrew/cask-drivers/qmk-toolbox
robo-3t
sip
skype
spectacle
spotify
steam
tableplus
tales-of-majeyal
teamviewer
textual
timing
tower
transmission
viscosity
visual-studio-code
vmware-fusion10
wireshark
yacreader
